{
    "sara":"Has Perdido",
    "cooper":"Has Ganado",
    "charles":"Has Perdido",
    "sararesumen":" La familia Smith está compuesta por John y Sarah Smith, una pareja que en el momento en el que se desarrolla el juego están de luto por su difunto hijo pequeño, Kevin. Un mes antes de la muerte de William y de los acontecimientos del juego, Kevin Smith sufre acoso escolar, circunstancia que su profesor, el fallecido William, no da importancia, resultando en el suicidio del pequeño. A pesar de su pasividad ante la situación, no hubo consecuencias legales de ningún tipo contra William, causando un tremendo dolor a los padres del pequeño y dando un posible motivo para asesinar a William. John y Sarah consiguen al principio del juego un veneno que intentarán hacer ingerir a William camuflado en una comida que preparan para él; sin embargo, este tirará la comida tan pronto como abandona el domicilio, haciendo que desafortunadamente Candy, el perro de la señora Cooper lo ingiera y muera.",
    "cooperresumen":"La Señora Edna Cooper llevaba una vida tranquila, en compañía de sus numerosos gatos y Candy, su perro, hasta que un día encuentra muerto a este último, tras haber ingerido una suculenta comida que contenía cianuro.Esta comida, que había preparado la pareja Smith para William acaba llegando al perro, ya que el profesor acostumbraba a darle de comer con frecuencia.Tras este evento la Señora Cooper, consuma su venganza al invitar al profesor a tomar té, el cual está adulterado con pastillas tranquilizantes, y este, tras consumirlo y quedar adormecido es posteriormente apuñalado numerosas veces con las agujas de tejer de la anciana.Al ser difícil para una persona de su edad sacar el cadáver, la anciana lo descuartiza poco a poco y mezclándolo con la comida de sus gatos hace que estos vayan dando cuenta del cuerpo.",
    "charlesresumen":"El detective Charles Doyle, cansado de su vida de investigador y la poca remuneración que consigue con ello, decide tomar la vía rápida y vender las drogas y sustancias de dudosa procedencia que incautó en sus redadas y venderlas por su cuenta, siendo un negocio mucho más lucrativo.Charles tiene montado su pequeño negocio clandestino en el callejón aledaño al edificio, al cual baja numerosas veces a lo largo de la noche para comerciar con su mercancía. Sin embargo, William ha descubierto su negocio, de modo que chantajea a Charles progresivamente. Con el aumento de la cantidad de amenazas, Charles no tiene dinero suficiente para hacer frente al soborno, de manera que decide chantajear a la familia Smith los cuales le habían comprado el veneno que intentarían usar para asesinar al profesor en un principio. No obstante, William no se da por satisfecho con ello y continúa con el chantaje esto da pie a la discusión en el pasillo del edificio resultando en que el detective empuja al profesor por la escalera."
}